brew "bat"
brew "black"
brew "chezmoi"
brew "cloc"
brew "cloud-sql-proxy"
brew "diff-so-fancy"
brew "elixir"
brew "fd"
brew "fzf"
brew "htop"
brew "jq"
brew "neovim"
brew "nvm"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ripgrep"
brew "terraform"
brew "tree"
brew "wget"
brew "yamlfmt"
brew "yarn"
brew "z"
